Repository: mazba/lgdleave
Catalog: src/Locale/*/default.po
Languages: bn_bd

source: Dashboard
bn_bd: ড্যাশবোর্ড

source: Welcome
bn_bd: স্বাগতম

source: Name English
bn_bd: নাম (ইংরেজি)

source: Name Bangla
bn_bd: নাম (বাংলা)

source: Name
bn_bd: নাম

source: Provide your profile details
bn_bd: আপনার ব্যক্তিগত তথ্য প্রদান করুন

source: Account Setup
bn_bd: আবেদনকারীর ধরন

source: Profile_Setup
bn_bd: ব্যক্তিগত তথ্যাবলী

source: Billing_Setup
bn_bd: ছুটির বিবরন

source: Confirm
bn_bd: অনুমোদন করা

source: Previous History
bn_bd: পূর্ববর্তী ইতিহাস

source: Applicant Types
bn_bd: আবেদনকারীর প্রকারভেদ

source: Divisions
bn_bd: বিভাগ

source: Divsion
bn_bd: বিভাগ

source: Division
bn_bd: বিভাগ

source: Districts
bn_bd: জেলা

source: District
bn_bd: জেলা

source: Upazilas
bn_bd: উপজেলা

source: Upazila
bn_bd: উপজেলা

source: City_corporations
bn_bd: সিটি কর্পোরেশন

source: City Corporation
bn_bd: সিটি কর্পোরেশন

source: City_corporation_wards
bn_bd: সিটি করপোরেশনের ওয়ার্ড

source: City Corporation Ward
bn_bd: সিটি করপোরেশনের ওয়ার্ড

source: Municipals
bn_bd: পৌর

source: Municipal
bn_bd: পৌর

source: Municipal Ward
bn_bd: পৌর ওয়ার্ড

source: Unions
bn_bd: ইউনিয়ন

source: Union
bn_bd: ইউনিয়ন

source: Ward_name
bn_bd: ওয়ার্ড

source: Union Ward
bn_bd: ওয়ার্ড

source: Permanent_address
bn_bd: স্থায়ী ঠিকানা

source: Application Type
bn_bd: আবেদনর ধরন

source: ApplicationTypes
bn_bd: আবেদনের ধরন

source: Applicant_name_bn
bn_bd: আবেদনকারীর নাম (বাংলা)

source: Applicant Name Bn
bn_bd: আবেদনকারীর নাম (বাংলা)

source: Applicant_name_en
bn_bd: আবেদনকারীর নাম (ইংরেজী)

source: Applicant Name En
bn_bd: আবেদনকারীর নাম (ইংরেজী)

source: Mother_name_bn
bn_bd: মাতার নাম (বাংলা)

source: Mother Name Bn
bn_bd: মাতার নাম (বাংলা)

source: Mother_name_en
bn_bd: মাতার নাম (ইংরেজী)

source: Mother Name En
bn_bd: মাতার নাম (ইংরেজী)

source: Father_name_bn
bn_bd: পিতার নাম (বাংলা)

source: Father Name Bn
bn_bd: পিতার নাম (বাংলা)

source: Father_name_en
bn_bd: পিতার নাম (ইংরেজী)

source: Father Name En
bn_bd: পিতার নাম (ইংরেজী)

source: Phone
bn_bd: ফোন

source: Email
bn_bd: ই-মেইল

source: Cellphone
bn_bd: মোবাইল

source: Nid
bn_bd: জাতীয় পরিচয়পত্র / জন্মনিবন্ধনের নম্বর

source: Brn
bn_bd: জন্মনিবন্ধনের নম্বর

source: Religion
bn_bd: ধর্ম

source: Present_address
bn_bd: বর্তমান ঠিকানা

source: Emergency_contact
bn_bd: জরুরী যোগাযোগ (ফোন)

source: Application_reason
bn_bd: সংক্ষিপ্ত বিবরণ

source: Start Date
bn_bd: ছুটির শুরুর তারিখ

source: End Date
bn_bd: ছুটির শেষ তারিখ

source: End date
bn_bd: ছুটির শেষ তারিখ

source: Document File[]
bn_bd: ডকুমেন্ট ফাইল

source: is_foregin_tour
bn_bd: আপনার আবেদনটি কী বিদেশ যাএার সাথে সম্পর্কিত ?

source: Pasport Number
bn_bd: পাসপোর্ট নম্বর

source: pasport_number
bn_bd: পাসপোর্ট নম্বর

source: Applicant Using Passport Validity
bn_bd: পাসপোর্টের মেয়াদ উত্তীর্ণের তারিখ

source: applicant_using_passport_validity
bn_bd: পাসপোর্টের মেয়াদ উত্তীর্ণের তারিখ

source: Using Passport Issue Place
bn_bd: পাসপোর্ট ইস্যুর স্থান

source: using_passport_issue_place
bn_bd: পাসপোর্ট ইস্যুর স্থান

source: Foregin Tour Country
bn_bd: আবেদনকৃত দেশের নাম

source: have_foregin_tour
bn_bd: ইতিপূর্বে দেশের বাইরে গিয়েছিলেন কি ?

source: Last Foreign Tour Country
bn_bd: ইতিপূর্বে ভ্রমণকূত দেশের নাম

source: last_foreign_tour_country
bn_bd: ইতিপূর্বে ভ্রমণকূত দেশের নাম

source: Last Foreign Tour Reason
bn_bd: ভ্রমণের কারণ

source: last_foreign_tour_reason
bn_bd: ভ্রমণের কারণ

source: Last Foreign Tour Time
bn_bd: ভ্রমণের শুরুর তারিখ

source: last_foreign_tour_time
bn_bd: ভ্রমণের শুরুর তারিখ

source: Location Type
bn_bd: আবেদনকারীর ধরণ

source: Applicant Type
bn_bd: পদবী

source: Application Create Time
bn_bd: অ্যাপ্লিকেশন তৈরি সময়

source: Applications File
bn_bd: অ্যাপ্লিকেশন ফাইল

source: Receive Application
bn_bd: আবেদন গ্রহণ

source: To View Pdf
bn_bd: পিডিএফ দেখতে চাইলেঃ

source: Application ID
bn_bd: আবেদন আইডি

source: Login to your account
bn_bd: আপনার অ্যাকাউন্টে লগ ইন করুন

source: Login
bn_bd: লগ ইন করুন

source: Select
bn_bd: --- নির্বাচন করুন ---

source: Continue
bn_bd: পরবর্তী ধাপ

source: Back
bn_bd: পূর্ববর্তী ধাপ

source: Submit
bn_bd: সংরক্ষণ

source: Confirm your account
bn_bd: আপনার তথ্যগুলো নিশ্চিত করুন

source: To
bn_bd: বরাবর

source: HEAD_1
bn_bd: সিনিয়র সহকারী সচিব

source: HEAD_2
bn_bd: প্রশাসন শাখা-১

source: HEAD_3
bn_bd: স্থানীয় সরকার বিভাগ

source: HEAD_4
bn_bd: বাংলাদেশ সচিবালয়, ঢাকা

source: Subject
bn_bd: বিষয়

source: Sincerely
bn_bd: আপনার বাধ্যগত

source: Attach
bn_bd: সংযুক্ত

source: Application
bn_bd: আবেদন পত্র

source: Body
bn_bd: বিস্তারিত

source: Pending
bn_bd: অপেক্ষমান

source: Pending po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন

source: Approve
bn_bd: অনুমোদন

source: Reject
bn_bd: বাতিল

source: On Process
bn_bd: প্রক্রিয়াধিন

source: Action
bn_bd: পদক্ষেপ

source: Comment
bn_bd: মন্তব্য

source: Approve Time
bn_bd: পদক্ষেপ গ্রহনের তারিখ

source: Union po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন (ইউনিয়ন পরিষদ)

source: Municipality
bn_bd: পৌরসভা

source: Municipality po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন (পৌরসভা)

source: City Corporation po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন (সিটি কর্পোরেশন)

source: Upazila po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন (উপজেলা পরিষদ)

source: District po
bn_bd: মোট অপেক্ষমান ছুটির আবেদন (জেলা পরিষদ)

source: Status
bn_bd: অবস্থা

source: From Date
bn_bd: ছুটির শুরুর তারিখ

source: To Date
bn_bd: ছুটির শেষ তারিখ

source: Report
bn_bd: প্রতিবেদন

source: Total Applications
bn_bd: মোট ছুটির আবেদন

source: Recent Pending Applications
bn_bd: সাম্প্রতিক অননুমোদিত ছুটির আবেদন

source: Recently Accepted Application
bn_bd: সাম্প্রতিক অনুমোদিত ছুটির আবেদন

source: Application Code
bn_bd: আবেদনর কোড

source: Applicant
bn_bd: আবেদনকারীর নাম

source: Application Time
bn_bd: আবেদনের সময়

source: Approved Time
bn_bd: অনুমোদনের সময়

source: Office
bn_bd: অফিস

source: User_group
bn_bd: ব্যাবহারকারী গ্রুপ

source: Name_bn
bn_bd: নাম (বাংলা)

source: Name_en
bn_bd: নাম (ইংরেজী)

source: Username
bn_bd: ইউজারনেম

source: Approved
bn_bd: মোট অনুমোদিত ছুটির আবেদন

source: Rejected
bn_bd: মোট বাতিলকৃত ছুটির আবেদন

source: NID
bn_bd: জাতীয় পরিচয়পত্র নম্বর

source: DOB
bn_bd: জন্ম তারিখ

source: Place Of Birth
bn_bd: জন্মস্থান

source: Nationality
bn_bd: জাতীয়তা

source: Is Married
bn_bd: বিবাহিত?

source: Spouse Name Bn
bn_bd: স্বামী বা স্ত্রী নাম(বাংলা)

source: Spouse Name En
bn_bd: স্বামী বা স্ত্রী নাম(ইংরেজী)

source: Gender
bn_bd: লিঙ্

source: Home Phone
bn_bd: বাসার ফোন

source: Cell Phone
bn_bd: মুঠোফোন

source: Driving License Number
bn_bd: ড্রাইভিং লাইসেন্স নম্বর

source: TIN Number
bn_bd: টিআইএন নম্বর

source: Photo
bn_bd: ছবি

source: Office Designation
bn_bd: অফিস পদবী

source: Designation
bn_bd: পদবী

source: Designation Order
bn_bd: পদবী ক্রমানুসারে

source: Starting_Date
bn_bd: শুরু তারিখ

source: Ending_Date
bn_bd: শেষ তারিখ

source: Unit Designation
bn_bd: ইউনিট পদবী

source: Office Unit
bn_bd: অফিস ইউনিট

source: Office Unit Designation
bn_bd: অফিস ইউনিট পদবী

source: Basic
bn_bd: প্রাথমিক

source: Login Info
bn_bd: লগ-ইন তথ্য

source: Password
bn_bd: পাসওয়ার্ড

source: User Group
bn_bd: ব্যবহারকারী গ্রুপ

source: Add New User
bn_bd: নতুন ইউজার যুক্ত করুন

source: Users
bn_bd: ইউজার

source: New User
bn_bd: নতুন ইউজার

source: Edit User
bn_bd: ইউজার সম্পাদনা

source: New Applicant
bn_bd: নতুন আবেদনকারী

source: Applicants
bn_bd: আবেদনকারী

source: Add New Applicant
bn_bd: নতুন আবেদনকারী যুক্ত করুন

source: Applicant List
bn_bd: আবেদনকারীর তালিকা

source: Edit Applicant
bn_bd: আবেদনকারী সম্পাদনা

source: Applicant Details
bn_bd: আবেদনকারীর বিস্তারিত

source: User List
bn_bd: ইউজারের তালিকা

source: Total User
bn_bd: মোট ইউজারের সংখ্যা

source: Applicant_info
bn_bd: আবেদনকারীর তথ্য

source: Applicant_Application
bn_bd: আবেদন পত্র

source: All Pending Applications
bn_bd: সকল অপেক্ষমান ছুটির আবেদনসমূহ

source: View User
bn_bd: বিস্তারিত তথ্য

source: User Details
bn_bd: ইউজারের বিস্তারিত তথ্য

source: Search
bn_bd: অনুসন্ধান
